{
    "quotes": [
      {
        "quote": "The secret of getting ahead is getting started.",
        "author": "Mark Twain"
      },
      {
        "quote": "It does not matter how slowly you go as long as you do not stop.",
        "author": "Confucius"
      },
      {
        "quote": "Our greatest glory is not in never falling, but in rising every time we fall.",
        "author": "Confucius"
      },
      {
        "quote": "Don’t watch the clock; do what it does. Keep going.",
        "author": "Sam Levenson"
      },
      {
        "quote": "The way to get started is to quit talking and begin doing.",
        "author": "Walt Disney"
      },
      {
        "quote": "Believe you can and you're halfway there.",
        "author": "Theodore Roosevelt"
      },
      {
        "quote": "Strength does not come from physical capacity. It comes from an indomitable will.",
        "author": "Mahatma Gandhi"
      },
      {
        "quote": "It always seems impossible until it’s done.",
        "author": "Nelson Mandela"
      },
      {
        "quote": "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
        "author": "Ralph Waldo Emerson"
      },
      {
        "quote": "Do what you can, with what you have, where you are.",
        "author": "Theodore Roosevelt"
      },
      {
        "quote": "The only way to achieve the impossible is to believe it is possible.",
        "author": "Charles Kingsleigh"
      },
      {
        "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
        "author": "Winston Churchill"
      },
      {
        "quote": "The only limit to our realization of tomorrow is our doubts of today.",
        "author": "Franklin D. Roosevelt"
      },
      {
        "quote": "The future belongs to those who believe in the beauty of their dreams.",
        "author": "Eleanor Roosevelt"
      },
      {
        "quote": "Act as if what you do makes a difference. It does.",
        "author": "William James"
      },
      {
        "quote": "Setting goals is the first step in turning the invisible into the visible.",
        "author": "Tony Robbins"
      },
      {
        "quote": "Hardships often prepare ordinary people for an extraordinary destiny.",
        "author": "C.S. Lewis"
      },
      {
        "quote": "Do not wait to strike till the iron is hot; but make it hot by striking.",
        "author": "William Butler Yeats"
      },
      {
        "quote": "Success is walking from failure to failure with no loss of enthusiasm.",
        "author": "Winston Churchill"
      },
      {
        "quote": "You miss 100% of the shots you don’t take.",
        "author": "Wayne Gretzky"
      },
      {
        "quote": "You are never too old to set another goal or to dream a new dream.",
        "author": "C.S. Lewis"
      },
      {
        "quote": "Go confidently in the direction of your dreams. Live the life you have imagined.",
        "author": "Henry David Thoreau"
      },
      {
        "quote": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
        "author": "Zig Ziglar"
      },
      {
        "quote": "With self-discipline most anything is possible.",
        "author": "Theodore Roosevelt"
      },
      {
        "quote": "Success is the sum of small efforts repeated day in and day out.",
        "author": "Robert Collier"
      },
      {
        "quote": "If you can dream it, you can do it.",
        "author": "Walt Disney"
      },
      {
        "quote": "A journey of a thousand miles begins with a single step.",
        "author": "Lao Tzu"
      },
      {
        "quote": "Fall seven times and stand up eight.",
        "author": "Japanese Proverb"
      },
      {
        "quote": "The best way to predict the future is to create it.",
        "author": "Peter Drucker"
      },
      {
        "quote": "The only person you are destined to become is the person you decide to be.",
        "author": "Ralph Waldo Emerson"
      },
      {
        "quote": "Great things are done by a series of small things brought together.",
        "author": "Vincent Van Gogh"
      },
      {
        "quote": "The difference between a successful person and others is not a lack of strength, not a lack of knowledge, but rather a lack in will.",
        "author": "Vince Lombardi"
      },
      {
        "quote": "Motivation is what gets you started. Habit is what keeps you going.",
        "author": "Jim Ryun"
      },
      {
        "quote": "Discipline is the bridge between goals and accomplishment.",
        "author": "Jim Rohn"
      },
      {
        "quote": "Wellness encompasses a healthy body, a sound mind, and a tranquil spirit. Enjoy the journey as you strive for wellness.",
        "author": "Laurette Gagnon Beaulieu"
      },
      {
        "quote": "Take care of your body. It’s the only place you have to live.",
        "author": "Jim Rohn"
      },
      {
        "quote": "You are what you eat, so don’t be fast, cheap, easy, or fake.",
        "author": "Unknown"
      },
      {
        "quote": "To keep the body in good health is a duty… otherwise we shall not be able to keep our mind strong and clear.",
        "author": "Buddha"
      },
      {
        "quote": "When you feel like quitting, think about why you started.",
        "author": "Unknown"
      },
      {
        "quote": "Take the first step in faith. You don’t have to see the whole staircase, just take the first step.",
        "author": "Martin Luther King Jr."
      },
      {
        "quote": "Strength does not come from winning. Your struggles develop your strengths.",
        "author": "Arnold Schwarzenegger"
      },
      {
        "quote": "If something stands between you and your success, move it. Never be denied.",
        "author": "Dwayne Johnson"
      },
      {
        "quote": "Some people want it to happen, some wish it would happen, others make it happen.",
        "author": "Michael Jordan"
      },
      {
        "quote": "The difference between who you are and who you want to be is what you do.",
        "author": "Unknown"
      },
      {
        "quote": "If you’re tired of starting over, stop giving up.",
        "author": "Unknown"
      },
      {
        "quote": "You don’t have to be great to start, but you have to start to be great.",
        "author": "Zig Ziglar"
      },
      {
        "quote": "Nothing will work unless you do.",
        "author": "Maya Angelou"
      },
      {
        "quote": "Don’t let the fear of losing be greater than the excitement of winning.",
        "author": "Robert Kiyosaki"
      },
      {
        "quote": "The hard days are what make you stronger.",
        "author": "Aly Raisman"
      }
    ]
  }
  